<unk>	0
<s>	0
</s>	0
▁I	-0
▁\	-1
00	-2
▁%	-3
▁<	-4
▁>	-5
▁V	-6
▁(	-7
▁)	-8
▁	-9
I	-10
0	-11
\	-12
2	-13
V	-14
%	-15
3	-16
<	-17
>	-18
C	-19
u	-20
v	-21
(	-22
)	-23
+	-24
,	-25
-	-26
1	-27
:	-28
;	-29
?	-30
H	-31
P	-32
S	-33
T	-34
i	-35
n	-36
t	-37
°	-38
"	-39
#	-40
&	-41
'	-42
*	-43
.	-44
/	-45
4	-46
5	-47
6	-48
7	-49
8	-50
9	-51
=	-52
A	-53
B	-54
D	-55
E	-56
F	-57
G	-58
J	-59
K	-60
L	-61
M	-62
N	-63
O	-64
Q	-65
R	-66
U	-67
W	-68
X	-69
Y	-70
Z	-71
[	-72
]	-73
^	-74
_	-75
`	-76
a	-77
b	-78
c	-79
d	-80
e	-81
f	-82
g	-83
h	-84
j	-85
k	-86
l	-87
m	-88
o	-89
p	-90
q	-91
r	-92
s	-93
w	-94
x	-95
y	-96
z	-97
~	-98
±	-99
×	-100
α	-101
β	-102
γ	-103
λ	-104
μ	-105
π	-106
—	-107
‘	-108
“	-109
”	-110
↑	-111
→	-112
↓	-113
≤	-114
≥	-115
、	-116
。	-117
〉	-118
【	-119
】	-120
一	-121
丁	-122
七	-123
万	-124
三	-125
上	-126
下	-127
不	-128
与	-129
专	-130
且	-131
世	-132
丘	-133
丙	-134
业	-135
丛	-136
东	-137
丝	-138
丢	-139
两	-140
严	-141
丧	-142
个	-143
中	-144
丰	-145
串	-146
临	-147
丸	-148
丹	-149
为	-150
主	-151
丽	-152
举	-153
久	-154
么	-155
义	-156
之	-157
乌	-158
乎	-159
乏	-160
乐	-161
乘	-162
乙	-163
九	-164
也	-165
习	-166
乡	-167
书	-168
买	-169
乱	-170
乳	-171
了	-172
予	-173
争	-174
事	-175
二	-176
于	-177
云	-178
互	-179
五	-180
井	-181
亚	-182
亡	-183
亢	-184
交	-185
亦	-186
产	-187
京	-188
亮	-189
亲	-190
人	-191
什	-192
仁	-193
仅	-194
今	-195
介	-196
仍	-197
从	-198
仑	-199
仔	-200
他	-201
仗	-202
付	-203
仙	-204
代	-205
令	-206
以	-207
仪	-208
仰	-209
仲	-210
件	-211
价	-212
任	-213
份	-214
仿	-215
伊	-216
伏	-217
伐	-218
休	-219
优	-220
会	-221
传	-222
伤	-223
伪	-224
伯	-225
估	-226
伲	-227
伴	-228
伸	-229
似	-230
伽	-231
但	-232
位	-233
低	-234
住	-235
佐	-236
体	-237
何	-238
余	-239
佛	-240
作	-241
佳	-242
使	-243
侄	-244
例	-245
供	-246
依	-247
侧	-248
侵	-249
便	-250
促	-251
俊	-252
保	-253
信	-254
修	-255
俯	-256
俱	-257
倍	-258
倒	-259
候	-260
借	-261
倦	-262
值	-263
倾	-264
假	-265
偏	-266
做	-267
停	-268
健	-269
偶	-270
偿	-271
傍	-272
储	-273
催	-274
像	-275
僵	-276
儿	-277
允	-278
元	-279
兄	-280
充	-281
兆	-282
先	-283
光	-284
克	-285
免	-286
入	-287
內	-288
全	-289
八	-290
公	-291
六	-292
兰	-293
共	-294
关	-295
兴	-296
其	-297
具	-298
典	-299
兹	-300
养	-301
内	-302
冈	-303
再	-304
冒	-305
写	-306
军	-307
农	-308
冠	-309
冢	-310
冬	-311
冰	-312
冲	-313
决	-314
况	-315
冷	-316
冻	-317
净	-318
准	-319
凉	-320
凋	-321
凌	-322
减	-323
凝	-324
几	-325
凡	-326
凳	-327
凸	-328
凹	-329
出	-330
击	-331
刀	-332
分	-333
切	-334
划	-335
列	-336
则	-337
刚	-338
创	-339
初	-340
判	-341
刨	-342
利	-343
别	-344
刮	-345
到	-346
制	-347
刷	-348
刹	-349
刺	-350
刻	-351
剂	-352
前	-353
剑	-354
剖	-355
剜	-356
剥	-357
剧	-358
剩	-359
剪	-360
副	-361
割	-362
劈	-363
力	-364
办	-365
功	-366
加	-367
务	-368
动	-369
助	-370
励	-371
劲	-372
劳	-373
势	-374
勉	-375
勒	-376
勤	-377
勺	-378
勾	-379
匀	-380
包	-381
化	-382
北	-383
匠	-384
匹	-385
区	-386
医	-387
匿	-388
十	-389
千	-390
升	-391
午	-392
半	-393
华	-394
协	-395
卒	-396
卓	-397
单	-398
南	-399
博	-400
占	-401
卡	-402
卤	-403
卧	-404
卫	-405
印	-406
危	-407
即	-408
却	-409
卵	-410
卸	-411
厂	-412
厄	-413
厅	-414
历	-415
压	-416
厌	-417
厕	-418
厘	-419
厚	-420
原	-421
厥	-422
去	-423
县	-424
参	-425
又	-426
叉	-427
及	-428
友	-429
双	-430
反	-431
发	-432
叔	-433
取	-434
受	-435
变	-436
叙	-437
叠	-438
口	-439
古	-440
句	-441
另	-442
叩	-443
只	-444
叫	-445
召	-446
可	-447
台	-448
史	-449
右	-450
叶	-451
号	-452
司	-453
吃	-454
各	-455
合	-456
吉	-457
吊	-458
同	-459
名	-460
后	-461
吐	-462
向	-463
吗	-464
君	-465
吞	-466
吟	-467
吡	-468
否	-469
吨	-470
含	-471
听	-472
启	-473
吱	-474
吲	-475
吴	-476
吸	-477
吹	-478
吻	-479
吾	-480
呃	-481
呆	-482
呈	-483
告	-484
呋	-485
呓	-486
呕	-487
员	-488
呛	-489
呤	-490
周	-491
味	-492
呼	-493
命	-494
咀	-495
和	-496
咖	-497
咨	-498
咪	-499
咬	-500
咯	-501
咳	-502
咽	-503
品	-504
哈	-505
哌	-506
响	-507
哑	-508
哒	-509
哚	-510
哨	-511
哪	-512
哭	-513
哮	-514
哽	-515
唇	-516
唐	-517
唑	-518
唤	-519
唯	-520
唱	-521
唾	-522
商	-523
啉	-524
啡	-525
啤	-526
啦	-527
啰	-528
啶	-529
喂	-530
喃	-531
善	-532
喇	-533
喉	-534
喊	-535
喘	-536
喜	-537
喝	-538
喷	-539
喹	-540
嗅	-541
嗓	-542
嗜	-543
嗝	-544
嗡	-545
嗪	-546
嗳	-547
嗽	-548
嘉	-549
嘛	-550
嘱	-551
嘴	-552
嘶	-553
噁	-554
噎	-555
噜	-556
器	-557
噩	-558
噻	-559
嚏	-560
嚼	-561
囊	-562
四	-563
回	-564
因	-565
团	-566
园	-567
困	-568
囱	-569
围	-570
固	-571
国	-572
图	-573
圆	-574
圈	-575
土	-576
在	-577
地	-578
圳	-579
场	-580
均	-581
坊	-582
坎	-583
坏	-584
坐	-585
块	-586
坚	-587
坛	-588
坠	-589
坡	-590
坦	-591
垂	-592
型	-593
垠	-594
垫	-595
埃	-596
埋	-597
城	-598
域	-599
培	-600
基	-601
堂	-602
堆	-603
堤	-604
堵	-605
塌	-606
塑	-607
塞	-608
填	-609
境	-610
墙	-611
增	-612
墨	-613
壁	-614
士	-615
声	-616
壶	-617
处	-618
备	-619
复	-620
夏	-621
外	-622
多	-623
夜	-624
够	-625
大	-626
天	-627
太	-628
夫	-629
央	-630
失	-631
头	-632
夹	-633
夺	-634
奇	-635
奈	-636
奉	-637
奋	-638
奎	-639
奖	-640
套	-641
奥	-642
女	-643
奶	-644
她	-645
好	-646
如	-647
妄	-648
妇	-649
妊	-650
妥	-651
妻	-652
姆	-653
始	-654
姑	-655
姓	-656
姿	-657
娠	-658
娩	-659
婚	-660
子	-661
孔	-662
孕	-663
字	-664
存	-665
孙	-666
孟	-667
孢	-668
季	-669
学	-670
孩	-671
宁	-672
它	-673
守	-674
安	-675
完	-676
宏	-677
官	-678
定	-679
宜	-680
宝	-681
实	-682
宠	-683
客	-684
室	-685
宫	-686
害	-687
家	-688
容	-689
宽	-690
宾	-691
宿	-692
寄	-693
密	-694
富	-695
寒	-696
寝	-697
察	-698
寨	-699
寰	-700
对	-701
寻	-702
导	-703
寿	-704
封	-705
射	-706
将	-707
小	-708
少	-709
尔	-710
尖	-711
尚	-712
尝	-713
尤	-714
就	-715
尺	-716
尼	-717
尽	-718
尾	-719
尿	-720
局	-721
层	-722
居	-723
屈	-724
屋	-725
屏	-726
屑	-727
展	-728
属	-729
屯	-730
山	-731
屿	-732
岁	-733
岛	-734
岩	-735
岭	-736
岸	-737
峡	-738
峪	-739
峰	-740
崁	-741
崴	-742
嵌	-743
嵴	-744
巍	-745
川	-746
州	-747
巢	-748
工	-749
左	-750
巧	-751
巨	-752
巩	-753
差	-754
巯	-755
己	-756
已	-757
巴	-758
巾	-759
市	-760
布	-761
师	-762
希	-763
帕	-764
帘	-765
带	-766
帮	-767
常	-768
帽	-769
幅	-770
幕	-771
干	-772
平	-773
年	-774
并	-775
幻	-776
幼	-777
幽	-778
广	-779
庄	-780
庆	-781
床	-782
序	-783
库	-784
应	-785
底	-786
店	-787
府	-788
度	-789
座	-790
庭	-791
康	-792
廊	-793
廓	-794
延	-795
建	-796
开	-797
异	-798
弃	-799
式	-800
弓	-801
引	-802
弟	-803
张	-804
弥	-805
弦	-806
弧	-807
弯	-808
弱	-809
弹	-810
强	-811
归	-812
当	-813
录	-814
形	-815
彩	-816
彭	-817
影	-818
彻	-819
往	-820
征	-821
径	-822
待	-823
很	-824
律	-825
得	-826
御	-827
循	-828
微	-829
德	-830
徽	-831
心	-832
必	-833
忆	-834
忊	-835
忌	-836
忍	-837
志	-838
忘	-839
忙	-840
忠	-841
快	-842
念	-843
忽	-844
怀	-845
态	-846
怒	-847
怕	-848
思	-849
怠	-850
怡	-851
急	-852
性	-853
怪	-854
总	-855
恍	-856
恐	-857
恢	-858
恩	-859
恬	-860
息	-861
恶	-862
悉	-863
患	-864
悦	-865
悬	-866
悸	-867
情	-868
惊	-869
惕	-870
惚	-871
惧	-872
惫	-873
惯	-874
想	-875
惹	-876
愈	-877
愉	-878
意	-879
感	-880
愣	-881
愿	-882
慌	-883
慎	-884
慢	-885
憋	-886
憩	-887
懂	-888
懒	-889
戈	-890
戊	-891
戏	-892
成	-893
我	-894
戒	-895
或	-896
战	-897
截	-898
戴	-899
户	-900
房	-901
所	-902
扁	-903
手	-904
才	-905
扎	-906
扑	-907
打	-908
扔	-909
托	-910
扣	-911
执	-912
扩	-913
扪	-914
扫	-915
扭	-916
扰	-917
扶	-918
批	-919
找	-920
承	-921
抑	-922
抓	-923
投	-924
抖	-925
抗	-926
折	-927
抢	-928
护	-929
报	-930
抬	-931
抱	-932
抵	-933
抻	-934
抽	-935
拄	-936
担	-937
拆	-938
拇	-939
拉	-940
拍	-941
拎	-942
拐	-943
拒	-944
拔	-945
拖	-946
拙	-947
拜	-948
拟	-949
拢	-950
拥	-951
拧	-952
拨	-953
择	-954
括	-955
拭	-956
拳	-957
拷	-958
拽	-959
拾	-960
拿	-961
持	-962
指	-963
按	-964
挑	-965
挛	-966
挠	-967
挡	-968
挤	-969
挫	-970
振	-971
捐	-972
损	-973
换	-974
据	-975
授	-976
掉	-977
掌	-978
排	-979
掖	-980
探	-981
接	-982
控	-983
推	-984
掩	-985
措	-986
揉	-987
描	-988
提	-989
插	-990
握	-991
搀	-992
搏	-993
搐	-994
搔	-995
搬	-996
搭	-997
携	-998
摁	-999
摄	-1000
摆	-1001
摇	-1002
摔	-1003
摘	-1004
摩	-1005
摸	-1006
撑	-1007
撕	-1008
撞	-1009
撤	-1010
操	-1011
擦	-1012
支	-1013
收	-1014
改	-1015
放	-1016
政	-1017
故	-1018
效	-1019
敌	-1020
敏	-1021
救	-1022
教	-1023
敢	-1024
散	-1025
数	-1026
整	-1027
敷	-1028
文	-1029
斐	-1030
斑	-1031
料	-1032
斜	-1033
斤	-1034
断	-1035
斯	-1036
新	-1037
方	-1038
施	-1039
旁	-1040
旅	-1041
旋	-1042
族	-1043
旗	-1044
无	-1045
既	-1046
日	-1047
旦	-1048
旧	-1049
早	-1050
旬	-1051
时	-1052
昆	-1053
明	-1054
昏	-1055
易	-1056
昔	-1057
星	-1058
春	-1059
昨	-1060
是	-1061
昱	-1062
昼	-1063
显	-1064
晃	-1065
晒	-1066
晓	-1067
晕	-1068
晚	-1069
晦	-1070
晨	-1071
普	-1072
晰	-1073
晶	-1074
智	-1075
暂	-1076
暗	-1077
暮	-1078
暴	-1079
曚	-1080
曲	-1081
曳	-1082
更	-1083
曼	-1084
曾	-1085
替	-1086
最	-1087
月	-1088
有	-1089
朋	-1090
服	-1091
望	-1092
朝	-1093
期	-1094
朦	-1095
木	-1096
未	-1097
末	-1098
本	-1099
术	-1100
朵	-1101
机	-1102
杂	-1103
权	-1104
杆	-1105
杉	-1106
李	-1107
杏	-1108
材	-1109
村	-1110
杖	-1111
杜	-1112
束	-1113
杠	-1114
条	-1115
来	-1116
杨	-1117
杭	-1118
杯	-1119
杰	-1120
杵	-1121
松	-1122
板	-1123
极	-1124
构	-1125
析	-1126
枕	-1127
林	-1128
枚	-1129
果	-1130
枝	-1131
枢	-1132
枪	-1133
枯	-1134
架	-1135
枸	-1136
柄	-1137
柏	-1138
某	-1139
染	-1140
柔	-1141
查	-1142
柱	-1143
柳	-1144
柴	-1145
柿	-1146
标	-1147
树	-1148
栓	-1149
栗	-1150
样	-1151
核	-1152
根	-1153
格	-1154
桂	-1155
桃	-1156
框	-1157
案	-1158
桌	-1159
桡	-1160
桥	-1161
梁	-1162
梅	-1163
梗	-1164
梢	-1165
梦	-1166
梧	-1167
梨	-1168
梭	-1169
梯	-1170
械	-1171
检	-1172
棉	-1173
棒	-1174
棕	-1175
棘	-1176
棚	-1177
森	-1178
椅	-1179
植	-1180
椎	-1181
椭	-1182
楔	-1183
楚	-1184
楼	-1185
概	-1186
榄	-1187
榆	-1188
榨	-1189
槽	-1190
模	-1191
横	-1192
樱	-1193
橄	-1194
橘	-1195
橼	-1196
檗	-1197
欠	-1198
次	-1199
欢	-1200
欣	-1201
欧	-1202
欲	-1203
款	-1204
歇	-1205
止	-1206
正	-1207
此	-1208
步	-1209
武	-1210
歧	-1211
歪	-1212
死	-1213
殊	-1214
残	-1215
殖	-1216
段	-1217
毁	-1218
母	-1219
每	-1220
毒	-1221
比	-1222
毕	-1223
毛	-1224
毫	-1225
毯	-1226
氏	-1227
民	-1228
气	-1229
氟	-1230
氢	-1231
氧	-1232
氨	-1233
氮	-1234
氯	-1235
水	-1236
永	-1237
汀	-1238
汁	-1239
求	-1240
汇	-1241
汉	-1242
汗	-1243
江	-1244
池	-1245
污	-1246
汤	-1247
汽	-1248
沈	-1249
沉	-1250
沐	-1251
沓	-1252
沙	-1253
沟	-1254
没	-1255
沥	-1256
沫	-1257
河	-1258
油	-1259
治	-1260
沿	-1261
泄	-1262
泊	-1263
泌	-1264
法	-1265
泛	-1266
泡	-1267
波	-1268
泥	-1269
注	-1270
泪	-1271
泮	-1272
泳	-1273
泵	-1274
泻	-1275
泼	-1276
泽	-1277
洁	-1278
洗	-1279
洛	-1280
洞	-1281
津	-1282
洪	-1283
洲	-1284
活	-1285
洼	-1286
派	-1287
流	-1288
浅	-1289
浆	-1290
浊	-1291
测	-1292
济	-1293
浑	-1294
浓	-1295
浙	-1296
浦	-1297
浮	-1298
浴	-1299
海	-1300
浸	-1301
涂	-1302
消	-1303
涉	-1304
涌	-1305
涎	-1306
涕	-1307
涣	-1308
润	-1309
涨	-1310
涩	-1311
液	-1312
淀	-1313
淋	-1314
淡	-1315
淤	-1316
深	-1317
混	-1318
淹	-1319
清	-1320
渐	-1321
渔	-1322
渗	-1323
渡	-1324
渣	-1325
温	-1326
港	-1327
渴	-1328
游	-1329
湖	-1330
湘	-1331
湾	-1332
湿	-1333
溃	-1334
溏	-1335
源	-1336
溢	-1337
溯	-1338
溴	-1339
溶	-1340
溺	-1341
滋	-1342
滑	-1343
滞	-1344
满	-1345
滤	-1346
滨	-1347
滩	-1348
滴	-1349
漂	-1350
漆	-1351
漏	-1352
漓	-1353
演	-1354
漠	-1355
漫	-1356
漱	-1357
潘	-1358
潜	-1359
潮	-1360
潴	-1361
澡	-1362
激	-1363
濒	-1364
灌	-1365
火	-1366
灭	-1367
灯	-1368
灰	-1369
灵	-1370
灶	-1371
灸	-1372
灼	-1373
炉	-1374
炎	-1375
炒	-1376
炭	-1377
炮	-1378
炸	-1379
点	-1380
炼	-1381
烂	-1382
烈	-1383
烙	-1384
烟	-1385
烦	-1386
烧	-1387
烫	-1388
热	-1389
烯	-1390
烷	-1391
焊	-1392
焦	-1393
然	-1394
煤	-1395
照	-1396
熊	-1397
熏	-1398
熟	-1399
熬	-1400
燥	-1401
爆	-1402
爬	-1403
爱	-1404
父	-1405
爽	-1406
片	-1407
版	-1408
牌	-1409
牙	-1410
牛	-1411
物	-1412
牵	-1413
特	-1414
犯	-1415
状	-1416
狂	-1417
狗	-1418
狞	-1419
独	-1420
狭	-1421
狰	-1422
狼	-1423
猕	-1424
猫	-1425
献	-1426
猴	-1427
獭	-1428
玄	-1429
率	-1430
玩	-1431
玫	-1432
环	-1433
现	-1434
玻	-1435
珀	-1436
珍	-1437
珠	-1438
班	-1439
球	-1440
理	-1441
琐	-1442
琥	-1443
琳	-1444
瑞	-1445
璃	-1446
瓜	-1447
瓣	-1448
瓦	-1449
瓶	-1450
瓷	-1451
甘	-1452
甚	-1453
生	-1454
用	-1455
田	-1456
由	-1457
甲	-1458
申	-1459
电	-1460
男	-1461
甾	-1462
畅	-1463
界	-1464
畏	-1465
留	-1466
略	-1467
番	-1468
畸	-1469
疆	-1470
疏	-1471
疑	-1472
疗	-1473
疙	-1474
疝	-1475
疡	-1476
疤	-1477
疫	-1478
疮	-1479
疱	-1480
疲	-1481
疸	-1482
疹	-1483
疼	-1484
疽	-1485
疾	-1486
痂	-1487
病	-1488
症	-1489
痈	-1490
痉	-1491
痊	-1492
痒	-1493
痔	-1494
痕	-1495
痛	-1496
痢	-1497
痣	-1498
痤	-1499
痪	-1500
痫	-1501
痰	-1502
痴	-1503
痹	-1504
瘀	-1505
瘘	-1506
瘙	-1507
瘟	-1508
瘢	-1509
瘤	-1510
瘦	-1511
瘩	-1512
瘫	-1513
癀	-1514
癌	-1515
癜	-1516
癣	-1517
癫	-1518
登	-1519
白	-1520
百	-1521
的	-1522
皆	-1523
皇	-1524
皮	-1525
皱	-1526
皲	-1527
盂	-1528
盆	-1529
盈	-1530
益	-1531
盏	-1532
盐	-1533
监	-1534
盖	-1535
盗	-1536
盘	-1537
盛	-1538
盟	-1539
目	-1540
盲	-1541
直	-1542
相	-1543
盾	-1544
省	-1545
眉	-1546
看	-1547
真	-1548
眠	-1549
眦	-1550
眨	-1551
眩	-1552
眶	-1553
眼	-1554
着	-1555
睁	-1556
睑	-1557
睛	-1558
睡	-1559
睾	-1560
瞳	-1561
矇	-1562
矛	-1563
矢	-1564
知	-1565
矫	-1566
短	-1567
石	-1568
矽	-1569
矿	-1570
码	-1571
砍	-1572
研	-1573
破	-1574
砷	-1575
砸	-1576
础	-1577
硅	-1578
硝	-1579
硫	-1580
硬	-1581
确	-1582
硼	-1583
碍	-1584
碎	-1585
碗	-1586
碘	-1587
碰	-1588
碱	-1589
碳	-1590
碾	-1591
磁	-1592
磕	-1593
磨	-1594
磷	-1595
磺	-1596
示	-1597
社	-1598
祛	-1599
神	-1600
祥	-1601
祸	-1602
禁	-1603
福	-1604
离	-1605
秀	-1606
私	-1607
秋	-1608
种	-1609
科	-1610
秒	-1611
秘	-1612
秦	-1613
积	-1614
称	-1615
移	-1616
秽	-1617
稀	-1618
程	-1619
稍	-1620
稚	-1621
稠	-1622
稳	-1623
穗	-1624
穴	-1625
究	-1626
穹	-1627
空	-1628
穿	-1629
突	-1630
窃	-1631
窄	-1632
窍	-1633
窗	-1634
窝	-1635
窥	-1636
窦	-1637
窿	-1638
立	-1639
站	-1640
童	-1641
竭	-1642
端	-1643
笑	-1644
笔	-1645
符	-1646
笨	-1647
第	-1648
等	-1649
筋	-1650
答	-1651
筛	-1652
筷	-1653
签	-1654
简	-1655
箍	-1656
算	-1657
管	-1658
簇	-1659
簧	-1660
簸	-1661
籍	-1662
米	-1663
类	-1664
粉	-1665
粒	-1666
粗	-1667
粘	-1668
粟	-1669
粥	-1670
粪	-1671
精	-1672
糊	-1673
糕	-1674
糖	-1675
糙	-1676
糜	-1677
糟	-1678
糠	-1679
系	-1680
紊	-1681
素	-1682
索	-1683
紧	-1684
紫	-1685
累	-1686
絮	-1687
繁	-1688
纠	-1689
红	-1690
纤	-1691
约	-1692
级	-1693
纯	-1694
纱	-1695
纳	-1696
纵	-1697
纸	-1698
纹	-1699
线	-1700
绀	-1701
练	-1702
组	-1703
细	-1704
织	-1705
终	-1706
绊	-1707
经	-1708
绒	-1709
结	-1710
绕	-1711
给	-1712
络	-1713
绝	-1714
绞	-1715
统	-1716
绥	-1717
继	-1718
绪	-1719
续	-1720
绳	-1721
维	-1722
绵	-1723
绷	-1724
综	-1725
绿	-1726
缓	-1727
缔	-1728
缘	-1729
缚	-1730
缝	-1731
缩	-1732
缬	-1733
缺	-1734
罂	-1735
罐	-1736
网	-1737
罗	-1738
罩	-1739
罪	-1740
置	-1741
署	-1742
羊	-1743
羌	-1744
美	-1745
羟	-1746
群	-1747
羧	-1748
翻	-1749
翼	-1750
老	-1751
考	-1752
者	-1753
而	-1754
耍	-1755
耐	-1756
耗	-1757
耦	-1758
耳	-1759
耸	-1760
耻	-1761
聊	-1762
聋	-1763
联	-1764
聚	-1765
肃	-1766
肉	-1767
肋	-1768
肌	-1769
肖	-1770
肘	-1771
肚	-1772
肛	-1773
肝	-1774
肟	-1775
肠	-1776
股	-1777
肢	-1778
肤	-1779
肥	-1780
肩	-1781
肪	-1782
肱	-1783
育	-1784
肺	-1785
肼	-1786
肽	-1787
肾	-1788
肿	-1789
胀	-1790
胃	-1791
胆	-1792
背	-1793
胍	-1794
胎	-1795
胖	-1796
胚	-1797
胛	-1798
胜	-1799
胝	-1800
胞	-1801
胡	-1802
胧	-1803
胫	-1804
胬	-1805
胰	-1806
胱	-1807
胳	-1808
胶	-1809
胸	-1810
胺	-1811
胼	-1812
能	-1813
脂	-1814
脆	-1815
脉	-1816
脊	-1817
脏	-1818
脐	-1819
脑	-1820
脒	-1821
脓	-1822
脖	-1823
脚	-1824
脯	-1825
脱	-1826
脲	-1827
脸	-1828
脾	-1829
腋	-1830
腐	-1831
腓	-1832
腔	-1833
腕	-1834
腘	-1835
腥	-1836
腮	-1837
腰	-1838
腱	-1839
腹	-1840
腺	-1841
腻	-1842
腿	-1843
膀	-1844
膈	-1845
膊	-1846
膏	-1847
膜	-1848
膝	-1849
膦	-1850
膨	-1851
膳	-1852
臀	-1853
臂	-1854
自	-1855
臭	-1856
至	-1857
致	-1858
臼	-1859
舌	-1860
舍	-1861
舒	-1862
舞	-1863
舟	-1864
航	-1865
般	-1866
舶	-1867
船	-1868
良	-1869
色	-1870
艺	-1871
艾	-1872
节	-1873
芍	-1874
芎	-1875
芒	-1876
芝	-1877
芦	-1878
芩	-1879
芪	-1880
芬	-1881
芭	-1882
芯	-1883
花	-1884
芽	-1885
苄	-1886
苈	-1887
苍	-1888
苏	-1889
苑	-1890
苔	-1891
苗	-1892
若	-1893
苦	-1894
苯	-1895
苷	-1896
苹	-1897
范	-1898
茎	-1899
茚	-1900
茧	-1901
茨	-1902
茴	-1903
茶	-1904
草	-1905
荣	-1906
荧	-1907
荨	-1908
药	-1909
荷	-1910
莓	-1911
莞	-1912
莫	-1913
莰	-1914
获	-1915
菇	-1916
菊	-1917
菌	-1918
菜	-1919
菲	-1920
萄	-1921
萎	-1922
萘	-1923
萜	-1924
营	-1925
落	-1926
著	-1927
葛	-1928
葡	-1929
葫	-1930
葱	-1931
葵	-1932
蒂	-1933
蒙	-1934
蓝	-1935
蓟	-1936
蔓	-1937
蔗	-1938
蔬	-1939
蔽	-1940
薄	-1941
藤	-1942
藿	-1943
虑	-1944
虚	-1945
虫	-1946
虹	-1947
虽	-1948
虾	-1949
蚀	-1950
蚁	-1951
蚊	-1952
蚓	-1953
蚯	-1954
蛇	-1955
蛋	-1956
蛛	-1957
蛭	-1958
蛹	-1959
蜇	-1960
蜒	-1961
蜘	-1962
蜡	-1963
蜿	-1964
蝉	-1965
蝮	-1966
蝶	-1967
融	-1968
螺	-1969
蟾	-1970
血	-1971
衄	-1972
行	-1973
街	-1974
衡	-1975
衣	-1976
补	-1977
表	-1978
衬	-1979
衰	-1980
袋	-1981
袖	-1982
被	-1983
袭	-1984
裂	-1985
装	-1986
裤	-1987
裸	-1988
裹	-1989
褐	-1990
褥	-1991
襞	-1992
西	-1993
要	-1994
覆	-1995
见	-1996
观	-1997
规	-1998
视	-1999
觉	-2000
角	-2001
解	-2002
触	-2003
言	-2004
警	-2005
计	-2006
订	-2007
认	-2008
训	-2009
议	-2010
记	-2011
讲	-2012
许	-2013
访	-2014
证	-2015
评	-2016
识	-2017
诉	-2018
诊	-2019
词	-2020
试	-2021
诗	-2022
话	-2023
询	-2024
该	-2025
详	-2026
语	-2027
误	-2028
诱	-2029
说	-2030
请	-2031
诸	-2032
诺	-2033
读	-2034
谁	-2035
调	-2036
谈	-2037
谊	-2038
谢	-2039
谱	-2040
谵	-2041
谷	-2042
豆	-2043
象	-2044
豪	-2045
貌	-2046
贝	-2047
贞	-2048
负	-2049
责	-2050
贤	-2051
败	-2052
货	-2053
质	-2054
贫	-2055
购	-2056
贲	-2057
贴	-2058
贵	-2059
费	-2060
资	-2061
赖	-2062
赘	-2063
赛	-2064
走	-2065
赶	-2066
起	-2067
超	-2068
趋	-2069
趣	-2070
足	-2071
趾	-2072
跃	-2073
跌	-2074
跑	-2075
跖	-2076
跗	-2077
跛	-2078
距	-2079
跟	-2080
跤	-2081
跪	-2082
路	-2083
跳	-2084
踇	-2085
踌	-2086
踝	-2087
踢	-2088
踩	-2089
踱	-2090
蹈	-2091
蹙	-2092
蹲	-2093
躁	-2094
躇	-2095
身	-2096
躯	-2097
躺	-2098
车	-2099
转	-2100
轮	-2101
软	-2102
轴	-2103
轻	-2104
载	-2105
轿	-2106
较	-2107
辅	-2108
辉	-2109
辐	-2110
辑	-2111
输	-2112
辗	-2113
辛	-2114
辣	-2115
辨	-2116
边	-2117
辽	-2118
达	-2119
迁	-2120
迂	-2121
迅	-2122
过	-2123
迈	-2124
运	-2125
近	-2126
返	-2127
还	-2128
这	-2129
进	-2130
远	-2131
连	-2132
迟	-2133
迪	-2134
迫	-2135
迭	-2136
述	-2137
迷	-2138
迹	-2139
追	-2140
退	-2141
送	-2142
适	-2143
逆	-2144
选	-2145
透	-2146
逐	-2147
递	-2148
途	-2149
通	-2150
逛	-2151
速	-2152
造	-2153
逢	-2154
逸	-2155
逻	-2156
遂	-2157
遇	-2158
遍	-2159
道	-2160
遗	-2161
遛	-2162
遥	-2163
遭	-2164
遮	-2165
遵	-2166
避	-2167
邀	-2168
邢	-2169
那	-2170
邦	-2171
邻	-2172
郁	-2173
郑	-2174
部	-2175
郭	-2176
都	-2177
配	-2178
酐	-2179
酒	-2180
酚	-2181
酞	-2182
酮	-2183
酯	-2184
酰	-2185
酱	-2186
酵	-2187
酶	-2188
酸	-2189
醇	-2190
醉	-2191
醋	-2192
醌	-2193
醒	-2194
醛	-2195
采	-2196
释	-2197
里	-2198
重	-2199
野	-2200
量	-2201
金	-2202
鉴	-2203
针	-2204
钉	-2205
钙	-2206
钛	-2207
钝	-2208
钟	-2209
钠	-2210
钢	-2211
钩	-2212
钬	-2213
钳	-2214
钴	-2215
钻	-2216
钾	-2217
铁	-2218
铂	-2219
铋	-2220
铜	-2221
铝	-2222
铵	-2223
银	-2224
铸	-2225
链	-2226
锁	-2227
锈	-2228
锌	-2229
锐	-2230
错	-2231
锚	-2232
锡	-2233
锥	-2234
锦	-2235
锯	-2236
锻	-2237
镁	-2238
镇	-2239
镜	-2240
镰	-2241
长	-2242
门	-2243
闪	-2244
闭	-2245
问	-2246
闲	-2247
间	-2248
闷	-2249
闻	-2250
阅	-2251
阑	-2252
阔	-2253
阜	-2254
队	-2255
防	-2256
阳	-2257
阴	-2258
阵	-2259
阶	-2260
阻	-2261
阿	-2262
附	-2263
际	-2264
陆	-2265
陈	-2266
降	-2267
限	-2268
陕	-2269
院	-2270
除	-2271
险	-2272
陪	-2273
陶	-2274
陷	-2275
隆	-2276
随	-2277
隐	-2278
隔	-2279
隙	-2280
障	-2281
隧	-2282
难	-2283
雄	-2284
雅	-2285
集	-2286
雨	-2287
零	-2288
雷	-2289
雾	-2290
需	-2291
震	-2292
霉	-2293
霍	-2294
霖	-2295
霜	-2296
露	-2297
青	-2298
静	-2299
非	-2300
靠	-2301
靡	-2302
面	-2303
革	-2304
靶	-2305
鞋	-2306
鞍	-2307
鞘	-2308
韦	-2309
韧	-2310
韭	-2311
音	-2312
页	-2313
顶	-2314
项	-2315
顺	-2316
顽	-2317
顾	-2318
顿	-2319
预	-2320
颅	-2321
领	-2322
颈	-2323
颊	-2324
颌	-2325
频	-2326
颗	-2327
题	-2328
颜	-2329
额	-2330
颞	-2331
颠	-2332
颤	-2333
颧	-2334
风	-2335
飘	-2336
飞	-2337
食	-2338
餐	-2339
饥	-2340
饭	-2341
饮	-2342
饱	-2343
饲	-2344
饼	-2345
饿	-2346
馆	-2347
首	-2348
香	-2349
馨	-2350
马	-2351
驱	-2352
驶	-2353
驼	-2354
驾	-2355
验	-2356
骑	-2357
骤	-2358
骨	-2359
骰	-2360
骶	-2361
骼	-2362
髁	-2363
髂	-2364
髋	-2365
髌	-2366
髓	-2367
高	-2368
魇	-2369
鮐	-2370
鱼	-2371
鲁	-2372
鲅	-2373
鲍	-2374
鲜	-2375
鲲	-2376
鳅	-2377
鳕	-2378
鳞	-2379
鸡	-2380
鸣	-2381
鹅	-2382
鹰	-2383
麝	-2384
麦	-2385
麻	-2386
黄	-2387
黏	-2388
黑	-2389
黒	-2390
默	-2391
黛	-2392
鼓	-2393
鼠	-2394
鼻	-2395
鼾	-2396
齐	-2397
齿	-2398
龄	-2399
龈	-2400
龋	-2401
龙	-2402
