\t
\n
 
"
#
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
°
±
×
α
β
γ
λ
μ
π
\u2002
—
‘
“
”
℃
Ⅰ
Ⅱ
Ⅲ
Ⅳ
Ⅴ
Ⅵ
ⅳ
ⅴ
↑
→
↓
≤
≥
①
②
③
\u3000
、
。
〉
【
】
一
丁
七
万
三
上
下
不
与
专
且
世
丘
丙
业
丛
东
丝
丢
两
严
丧
个
中
丰
串
临
丸
丹
为
主
丽
举
久
么
义
之
乌
乎
乏
乐
乘
乙
九
也
习
乡
书
买
乱
乳
了
予
争
事
二
于
云
互
五
井
亚
亡
亢
交
亦
产
京
亮
亲
人
什
仁
仅
今
介
仍
从
仑
仔
他
仗
付
仙
代
令
以
仪
仰
仲
件
价
任
份
仿
伊
伏
伐
休
优
会
传
伤
伪
伯
估
伲
伴
伸
似
伽
但
位
低
住
佐
体
何
余
佛
作
佳
使
侄
例
供
依
侧
侵
便
促
俊
保
信
修
俯
俱
倍
倒
候
借
倦
值
倾
假
偏
做
停
健
偶
偿
傍
储
催
像
僵
儿
允
元
兄
充
兆
先
光
克
免
入
內
全
八
公
六
兰
共
关
兴
其
具
典
兹
养
内
冈
再
冒
写
军
农
冠
冢
冬
冰
冲
决
况
冷
冻
净
准
凉
凋
凌
减
凝
几
凡
凳
凸
凹
出
击
刀
分
切
划
列
则
刚
创
初
判
刨
利
别
刮
到
制
刷
刹
刺
刻
剂
前
剑
剖
剜
剥
剧
剩
剪
副
割
劈
力
办
功
加
务
动
助
励
劲
劳
势
勉
勒
勤
勺
勾
匀
包
化
北
匠
匹
区
医
匿
十
千
升
午
半
华
协
卒
卓
单
南
博
占
卡
卤
卧
卫
印
危
即
却
卵
卸
厂
厄
厅
历
压
厌
厕
厘
厚
原
厥
去
县
参
又
叉
及
友
双
反
发
叔
取
受
变
叙
叠
口
古
句
另
叩
只
叫
召
可
台
史
右
叶
号
司
吃
各
合
吉
吊
同
名
后
吐
向
吗
君
吞
吟
吡
否
吨
含
听
启
吱
吲
吴
吸
吹
吻
吾
呃
呆
呈
告
呋
呓
呕
员
呛
呤
周
味
呼
命
咀
和
咖
咨
咪
咬
咯
咳
咽
品
哈
哌
响
哑
哒
哚
哨
哪
哭
哮
哽
唇
唐
唑
唤
唯
唱
唾
商
啉
啡
啤
啦
啰
啶
喂
喃
善
喇
喉
喊
喘
喜
喝
喷
喹
嗅
嗓
嗜
嗝
嗡
嗪
嗳
嗽
嘉
嘛
嘱
嘴
嘶
噁
噎
噜
器
噩
噻
嚏
嚼
囊
四
回
因
团
园
困
囱
围
固
国
图
圆
圈
土
在
地
圳
场
均
坊
坎
坏
坐
块
坚
坛
坠
坡
坦
垂
型
垠
垫
埃
埋
城
域
培
基
堂
堆
堤
堵
塌
塑
塞
填
境
墙
增
墨
壁
士
声
壶
处
备
复
夏
外
多
夜
够
大
天
太
夫
央
失
头
夹
夺
奇
奈
奉
奋
奎
奖
套
奥
女
奶
她
好
如
妄
妇
妊
妥
妻
姆
始
姑
姓
姿
娠
娩
婚
子
孔
孕
字
存
孙
孟
孢
季
学
孩
宁
它
守
安
完
宏
官
定
宜
宝
实
宠
客
室
宫
害
家
容
宽
宾
宿
寄
密
富
寒
寝
察
寨
寰
对
寻
导
寿
封
射
将
小
少
尔
尖
尚
尝
尤
就
尺
尼
尽
尾
尿
局
层
居
屈
屋
屏
屑
展
属
屯
山
屿
岁
岛
岩
岭
岸
峡
峪
峰
崁
崴
嵌
嵴
巍
川
州
巢
工
左
巧
巨
巩
差
巯
己
已
巴
巾
市
布
师
希
帕
帘
带
帮
常
帽
幅
幕
干
平
年
并
幻
幼
幽
广
庄
庆
床
序
库
应
底
店
府
度
座
庭
康
廊
廓
延
建
开
异
弃
式
弓
引
弟
张
弥
弦
弧
弯
弱
弹
强
归
当
录
形
彩
彭
影
彻
往
征
径
待
很
律
得
御
循
微
德
徽
心
必
忆
忊
忌
忍
志
忘
忙
忠
快
念
忽
怀
态
怒
怕
思
怠
怡
急
性
怪
总
恍
恐
恢
恩
恬
息
恶
悉
患
悦
悬
悸
情
惊
惕
惚
惧
惫
惯
想
惹
愈
愉
意
感
愣
愿
慌
慎
慢
憋
憩
懂
懒
戈
戊
戏
成
我
戒
或
战
截
戴
户
房
所
扁
手
才
扎
扑
打
扔
托
扣
执
扩
扪
扫
扭
扰
扶
批
找
承
抑
抓
投
抖
抗
折
抢
护
报
抬
抱
抵
抻
抽
拄
担
拆
拇
拉
拍
拎
拐
拒
拔
拖
拙
拜
拟
拢
拥
拧
拨
择
括
拭
拳
拷
拽
拾
拿
持
指
按
挑
挛
挠
挡
挤
挫
振
捐
损
换
据
授
掉
掌
排
掖
探
接
控
推
掩
措
揉
描
提
插
握
搀
搏
搐
搔
搬
搭
携
摁
摄
摆
摇
摔
摘
摩
摸
撑
撕
撞
撤
操
擦
支
收
改
放
政
故
效
敌
敏
救
教
敢
散
数
整
敷
文
斐
斑
料
斜
斤
断
斯
新
方
施
旁
旅
旋
族
旗
无
既
日
旦
旧
早
旬
时
昆
明
昏
易
昔
星
春
昨
是
昱
昼
显
晃
晒
晓
晕
晚
晦
晨
普
晰
晶
智
暂
暗
暮
暴
曚
曲
曳
更
曼
曾
替
最
月
有
朋
服
望
朝
期
朦
木
未
末
本
术
朵
机
杂
权
杆
杉
李
杏
材
村
杖
杜
束
杠
条
来
杨
杭
杯
杰
杵
松
板
极
构
析
枕
林
枚
果
枝
枢
枪
枯
架
枸
柄
柏
某
染
柔
查
柱
柳
柴
柿
标
树
栓
栗
样
核
根
格
桂
桃
框
案
桌
桡
桥
梁
梅
梗
梢
梦
梧
梨
梭
梯
械
检
棉
棒
棕
棘
棚
森
椅
植
椎
椭
楔
楚
楼
概
榄
榆
榨
槽
模
横
樱
橄
橘
橼
檗
欠
次
欢
欣
欧
欲
款
歇
止
正
此
步
武
歧
歪
死
殊
残
殖
段
毁
母
每
毒
比
毕
毛
毫
毯
氏
民
气
氟
氢
氧
氨
氮
氯
水
永
汀
汁
求
汇
汉
汗
江
池
污
汤
汽
沈
沉
沐
沓
沙
沟
没
沥
沫
河
油
治
沿
泄
泊
泌
法
泛
泡
波
泥
注
泪
泮
泳
泵
泻
泼
泽
洁
洗
洛
洞
津
洪
洲
活
洼
派
流
浅
浆
浊
测
济
浑
浓
浙
浦
浮
浴
海
浸
涂
消
涉
涌
涎
涕
涣
润
涨
涩
液
淀
淋
淡
淤
深
混
淹
清
渐
渔
渗
渡
渣
温
港
渴
游
湖
湘
湾
湿
溃
溏
源
溢
溯
溴
溶
溺
滋
滑
滞
满
滤
滨
滩
滴
漂
漆
漏
漓
演
漠
漫
漱
潘
潜
潮
潴
澡
激
濒
灌
火
灭
灯
灰
灵
灶
灸
灼
炉
炎
炒
炭
炮
炸
点
炼
烂
烈
烙
烟
烦
烧
烫
热
烯
烷
焊
焦
然
煤
照
熊
熏
熟
熬
燥
爆
爬
爱
父
爽
片
版
牌
牙
牛
物
牵
特
犯
状
狂
狗
狞
独
狭
狰
狼
猕
猫
献
猴
獭
玄
率
玩
玫
环
现
玻
珀
珍
珠
班
球
理
琐
琥
琳
瑞
璃
瓜
瓣
瓦
瓶
瓷
甘
甚
生
用
田
由
甲
申
电
男
甾
畅
界
畏
留
略
番
畸
疆
疏
疑
疗
疙
疝
疡
疤
疫
疮
疱
疲
疸
疹
疼
疽
疾
痂
病
症
痈
痉
痊
痒
痔
痕
痛
痢
痣
痤
痪
痫
痰
痴
痹
瘀
瘘
瘙
瘟
瘢
瘤
瘦
瘩
瘫
癀
癌
癜
癣
癫
登
白
百
的
皆
皇
皮
皱
皲
盂
盆
盈
益
盏
盐
监
盖
盗
盘
盛
盟
目
盲
直
相
盾
省
眉
看
真
眠
眦
眨
眩
眶
眼
着
睁
睑
睛
睡
睾
瞳
矇
矛
矢
知
矫
短
石
矽
矿
码
砍
研
破
砷
砸
础
硅
硝
硫
硬
确
硼
碍
碎
碗
碘
碰
碱
碳
碾
磁
磕
磨
磷
磺
示
社
祛
神
祥
祸
禁
福
离
秀
私
秋
种
科
秒
秘
秦
积
称
移
秽
稀
程
稍
稚
稠
稳
穗
穴
究
穹
空
穿
突
窃
窄
窍
窗
窝
窥
窦
窿
立
站
童
竭
端
笑
笔
符
笨
第
等
筋
答
筛
筷
签
简
箍
算
管
簇
簧
簸
籍
米
类
粉
粒
粗
粘
粟
粥
粪
精
糊
糕
糖
糙
糜
糟
糠
系
紊
素
索
紧
紫
累
絮
繁
纠
红
纤
约
级
纯
纱
纳
纵
纸
纹
线
绀
练
组
细
织
终
绊
经
绒
结
绕
给
络
绝
绞
统
绥
继
绪
续
绳
维
绵
绷
综
绿
缓
缔
缘
缚
缝
缩
缬
缺
罂
罐
网
罗
罩
罪
置
署
羊
羌
美
羟
群
羧
翻
翼
老
考
者
而
耍
耐
耗
耦
耳
耸
耻
聊
聋
联
聚
肃
肉
肋
肌
肖
肘
肚
肛
肝
肟
肠
股
肢
肤
肥
肩
肪
肱
育
肺
肼
肽
肾
肿
胀
胃
胆
背
胍
胎
胖
胚
胛
胜
胝
胞
胡
胧
胫
胬
胰
胱
胳
胶
胸
胺
胼
能
脂
脆
脉
脊
脏
脐
脑
脒
脓
脖
脚
脯
脱
脲
脸
脾
腋
腐
腓
腔
腕
腘
腥
腮
腰
腱
腹
腺
腻
腿
膀
膈
膊
膏
膜
膝
膦
膨
膳
臀
臂
自
臭
至
致
臼
舌
舍
舒
舞
舟
航
般
舶
船
良
色
艺
艾
节
芍
芎
芒
芝
芦
芩
芪
芬
芭
芯
花
芽
苄
苈
苍
苏
苑
苔
苗
若
苦
苯
苷
苹
范
茎
茚
茧
茨
茴
茶
草
荣
荧
荨
药
荷
莓
莞
莫
莰
获
菇
菊
菌
菜
菲
萄
萎
萘
萜
营
落
著
葛
葡
葫
葱
葵
蒂
蒙
蓝
蓟
蔓
蔗
蔬
蔽
薄
藤
藿
虑
虚
虫
虹
虽
虾
蚀
蚁
蚊
蚓
蚯
蛇
蛋
蛛
蛭
蛹
蜇
蜒
蜘
蜡
蜿
蝉
蝮
蝶
融
螺
蟾
血
衄
行
街
衡
衣
补
表
衬
衰
袋
袖
被
袭
裂
装
裤
裸
裹
褐
褥
襞
西
要
覆
见
观
规
视
觉
角
解
触
言
警
计
订
认
训
议
记
讲
许
访
证
评
识
诉
诊
词
试
诗
话
询
该
详
语
误
诱
说
请
诸
诺
读
谁
调
谈
谊
谢
谱
谵
谷
豆
象
豪
貌
贝
贞
负
责
贤
败
货
质
贫
购
贲
贴
贵
费
资
赖
赘
赛
走
赶
起
超
趋
趣
足
趾
跃
跌
跑
跖
跗
跛
距
跟
跤
跪
路
跳
踇
踌
踝
踢
踩
踱
蹈
蹙
蹲
躁
躇
身
躯
躺
车
转
轮
软
轴
轻
载
轿
较
辅
辉
辐
辑
输
辗
辛
辣
辨
边
辽
达
迁
迂
迅
过
迈
运
近
返
还
这
进
远
连
迟
迪
迫
迭
述
迷
迹
追
退
送
适
逆
选
透
逐
递
途
通
逛
速
造
逢
逸
逻
遂
遇
遍
道
遗
遛
遥
遭
遮
遵
避
邀
邢
那
邦
邻
郁
郑
部
郭
都
配
酐
酒
酚
酞
酮
酯
酰
酱
酵
酶
酸
醇
醉
醋
醌
醒
醛
采
释
里
重
野
量
金
鉴
针
钉
钙
钛
钝
钟
钠
钢
钩
钬
钳
钴
钻
钾
铁
铂
铋
铜
铝
铵
银
铸
链
锁
锈
锌
锐
错
锚
锡
锥
锦
锯
锻
镁
镇
镜
镰
长
门
闪
闭
问
闲
间
闷
闻
阅
阑
阔
阜
队
防
阳
阴
阵
阶
阻
阿
附
际
陆
陈
降
限
陕
院
除
险
陪
陶
陷
隆
随
隐
隔
隙
障
隧
难
雄
雅
集
雨
零
雷
雾
需
震
霉
霍
霖
霜
露
青
静
非
靠
靡
面
革
靶
鞋
鞍
鞘
韦
韧
韭
音
页
顶
项
顺
顽
顾
顿
预
颅
领
颈
颊
颌
频
颗
题
颜
额
颞
颠
颤
颧
风
飘
飞
食
餐
饥
饭
饮
饱
饲
饼
饿
馆
首
香
馨
马
驱
驶
驼
驾
验
骑
骤
骨
骰
骶
骼
髁
髂
髋
髌
髓
高
魇
鮐
鱼
鲁
鲅
鲍
鲜
鲲
鳅
鳕
鳞
鸡
鸣
鹅
鹰
麝
麦
麻
黄
黏
黑
黒
默
黛
鼓
鼠
鼻
鼾
齐
齿
龄
龈
龋
龙
龟
﹤
﹥
﹪
％
（
）
＋
，
－
：
；
＜
＞
？
Ｃ
Ｈ
Ｉ
Ｐ
Ｓ
Ｔ
～
